"Copy Path" = "Copiar caminho";
"Path" = "Caminho";
"URL" = "Endereço";
"Windows Path" = "Caminho do Windows";
"HFS Path" = "Caminho HFS";
"Terminal Path" = "Caminho do Terminal";
"Short Path" = "Caminho curto";
"Short URL" = "Endereço curto";
"Name" = "Nome";

"(default)" = "(pré-definido)";
